<!-- 投稿須知 -->
<h5 class="to">投稿前請先詳閱注意事項，投稿一旦送出，視同同意本站投稿活動規範。</h5>
<ul class="notice">
 <li><p class="orange">投稿一旦送出，無法更改投稿內容。</p></li>
 <li><p>尚未送出投稿前，您可以使用儲存草稿功能，但建議您自行存有稿件備份，如因意外狀況導致儲存於本站之草稿遺失資料，本站恕無法提供相關補償。</p></li>
 <li><p>如您將稿件儲存為草稿，若於徵件期限內未送出投稿，該稿件將會清空內容，並顯示狀態為「已逾時」。</p></li>
 <li><p>投稿送出後，您可以於會員專區查看稿件審核狀態，審核通過將發送通知信至您的信箱，如審核未通過將不另行通知。</p></li>
 <li><p>投稿一旦送出，視同授權投稿內容予【我來自大肚山-大肚山地方知識平台】於本站刊載，並擁有線上線下活動宣傳權利。</p></li>
 <li><p>如遇天災、意外或其他不可抗力因素，本單位擁有終止或變更活動內容之權利。</p></li>
 <li><p>如有任何疑問，請與我們聯繫 → <a href="contact.php" class="url">聯絡資訊</a>。</p></li>
</ul>