<html lang="zh-Hant">
<head>
    <?php include("header.php"); ?>
    <title>1967年5月11日｜無法送達的情書——回顧那一段失落的生命</title>
</head>

<body class="post" id="loveletter">


    <?php include("top.php"); ?>

    <!-- 文章內容 -->
    <div class="article_wrap">
        

        <div class="article">
            <h2 class="title">1967年5月11日</h2>
                <p>
               今天是同學們一起為了慶祝學長姐舉辦舞會的日子，為了避人耳目，在一開始跟學校申請的時候，使用的名義是包水餃，門口附近確認有人輪流把風後，才把鐵門拉下開始舞會。<br>
                結果因為跳得太熱絡，一不小心就搞到這麼晚了，因為晚上12點後就有宵禁，不能外出會被抓走，所以大伙兒也只能不情願地解散。<br>
                <br>

                「亭仔，哩係造佗位啊！(亭啊，你是跑去哪裡野了？)」<br>
                因為早先謊言被拆穿，女兒心虛不已，支支吾吾一陣子才勉強說出口。<br>
                「謀啊(沒啊)，淑芬說要慶祝學長姐畢業，所以找我一起去吃飯。」<br>
                「擱工北賊！起假奔欸慶加水？共！哩係造佗位啊！(還說謊，去吃個飯會穿這麼漂亮？說，妳是跑去哪裡了！)」<br>
                母親氣急敗壞，指著女兒身上的穿著，一時氣急攻心，一個巴掌就往女兒臉上呼過去。<br>
                ""啪！""<br>
                小亭知道自己有錯，知道自己理虧，但沒想到一時被打，錯愕不已，倏地抬頭要抗議，卻看到母親臉上的慘況，一時之間呆住了。<br>
                源源不絕的淚水從母親眼中流出，流滿了整張臉，非常地悲慘。<br>
                「不是尬哩共貴，絕對不可以偷偷跟別人去七逃，大人要是看到，哩欸吼抓去關，不管工啥米籠沒效，只要被抓走，就永遠沒法度回來啊，親像哩阿爸......(不是告訴過你，絕對不可以偷偷跟別人去鬼混，要是被(警察)大人看到，你會被抓去關，不管說什麼都沒有用，只要被抓走，就永遠不會回來了，就像你阿爸......)」<br>
                母親的聲音一開始還很激動，然後越來越低，低到小亭沒有辦法聽清楚，然後像失了魂的玩偶坐在地上。<br>
                <br>
                她是家裡最大的依靠，但她可以依靠的那個人，已經永遠都不可能回來了。
                </p>

        </div>

        


        <div class="source">
            <h3 class="source-top">資料來源</h3>
            <ul class="source-list">
                <li>
                    <!-- 資料標題與連結 -->
                    <a href="https://www.nownews.com/news/20171128/2652540/" class="source-title">
                    解嚴30週年，向戒嚴時期的「挑戰者們致敬」
                    </a>
                    <!-- 資料內容 -->
                    <p>
                        另名5年級生說，他讀大學時正值戒嚴，學校禁舞，系學會在校外舉辦舞會，都會以包餃子等同樂名義租借場地，待學生進場後，把風的人看周遭無異狀，鐵門一關，音樂一放，舞會就登場；現在回想起來真有趣。
                    </p>

                    
                        
                </li>
                <li>
                    <a href="http://twnathan.blogspot.com/2011/06/2285.html" class="source-title" target="_blank" title="前往資料連結">
                    查某人的228－我讀我見（5）
                    </a> 
                    
                    <p>
                    我都跟囝仔講：「要乖，咱們無老爸，就要乖才行。」 有一次，我的囝仔出去跟人家冤家（吵架），回來厝就給我打，我 「號」，囝仔也「號」，我對我的囝仔講：「你怎麼跟人家冤家？」伊講：「我下次不敢了。」我問伊：「你現在靠誰？」伊講：「靠媽媽。」我講：「你靠我，我 要靠誰？」阮囝仔就講：「你靠我，現在起，我要乖。」伊給我打，也「號」，我打人也「號」，這些囝仔跟我也真艱苦，我真嚴。
                    </p>
                    
                </li>
                
                    
            </ul>

        </div>
        <div class="btn-box">
            <a href="page_19640118.php" class="btn-prev">
                <img src="img/arrow-left.svg">
                上一篇
            </a>
            <a href="page_19700513.php" class="btn-next">
                下一篇
                <img src="img/arrow-right.svg">
            </a>
            
            <a href="index.php" class="btn-back">回日記列表</a>
        </div>
        


        <a href="https://www.plurk.com/p/nabiw2" class="plurk-btn" target="_blank">前往噗浪故事串</a>
        





    </div>

   

    


<!-- FOOTER -->
<?php include("footer.php"); ?>




</body>

</html>
