<html lang="zh-Hant">
<head>
    <?php include("header.php"); ?>
    <title>企劃說明｜無法送達的情書——回顧那一段失落的生命</title>
</head>

<body class="post" id="loveletter">


    <?php include("top.php"); ?>

    <!-- 文章內容 -->
    <div class="article_wrap">
        

        <div class="article">
            <h2 class="title">《無法送達的情書》企劃說明</h2>
                <img src="img/photo.png" alt="">
                <p class="item-content">
                大家好，我們是狸長辦公室團隊。這個企劃的發想源自於「轉型正義」 <a href="#tab1">(註一)</a>，狸長覺得轉型正義並不只是討論誰對誰錯的問題，更是一個讓我們了解過去那些感情、信念及過去被隱藏的歷史能夠得到還原真相的機會——在那個時空中，許多人確實經歷過的人生軌跡，而正因為影響了當時整個世代，進而導致活過那個年代的人們及他們的子孫後代對於社會或政治議題是不願碰觸的。我們不見得要去討論民族大義，但想去珍惜並了解那一段段、活生生的生命軌跡，是曾經發生在這片土地上的，而在了解這段曾被隱藏遺忘的漫長歷史後，我們應該小心警惕未來不該再發生這樣的事情。<br>
                <br>
                如同故事中小亭一家的遭遇，其實將他們放到現在社會中，他們也不過就是一般常見的市井小民，然而在當時的時空背景下<a href="#tab1">(註二:白色恐怖時期)</a>，這樣一個平凡的家庭依然有可能在當時政局的各種考量下被拆散、被分離，甚至很多人像小亭一家不知道原因，一生都活在疑問當中。<br>
                <br>
                也許小亭一家的故事就只是我們筆下的虛構角色，但其實有更多人遭遇到比這更悲傷、更難過的事情，只是我們尚未知曉，因此透過本企劃，我們希望透過故事活動與大家互動，帶著大家一同走進當時的時空背景，稍稍體驗一下當時的社會氛圍所會經歷一些事情，而在感受過後能夠在各位的心中留下這麼一頁:我們的這片土地曾經發生過這些事…而我們不該遺忘，在碩大的歷史洪流中我們終將成為歷史的一份子，在追求正義並希望贏來社會的和平之時，將歷史的記憶刻劃在我們的心中並傳承給他人，我們還有好長的一段路要走<br>
                <br>
                狸長團隊參考了《無法送達的遺書》與其他文獻資料，希望能將這段歷史以貼近大家的方式呈現出來！不過我們第一次嘗試用這種形式跟大家講故事，許多地方有待改進，也希望大家有任何意見都來分享！
                </p>


        </div>

        


        <div class="source">
            <h3 class="source-top">註　解</h3>
            <ul class="source-list">
                <li id="tab1">
                    <a href="javascript:void(0);" class="source-title">
                    註一 轉型正義
                    </a>
                    <p>
                        是一個社會在民主轉型之後，對過去威權獨裁體制的政治壓迫、以及因壓迫而導致的社會（政治的、族群的、或種族的）分裂，所做的善後工作。
                    </p>
                </li>
                <li id="tab2">
                    <a href="javascript:void(0);" class="source-title">
                    註二 臺灣白色恐怖時期
                    </a>
                    <p>
                    指中國國民黨主政的中華民國政府在臺灣進行的白色恐怖統治，期間從1949年5月20日至1991年5月22日為止。中華民國臺灣省政府主席兼臺灣省警備總司令陳誠頒布《臺灣省戒嚴令》，宣告自1949年5月20日起在臺灣省全境實施戒嚴。
                    </p>
                    <p class="source-more-content">
                    同年5月24日經由立法院三讀通過《懲治叛亂條例》，為針對中國共產黨叛亂的特殊狀況而實施，實際上，透過此「特別刑法」造成許多冤假錯案，剷除異己、鞏固極權主義的領導中心，對於批評或反對政府者、持不同政見者（如主張臺灣獨立、左翼等等）進行整肅迫害，任意冠上意圖顛覆政權之罪名，將刑罰範圍極度擴張。臺灣警備總司令部等情治單位，藉由特別刑法充當政府整肅異己的工具，罔顧基本人權、民主、自由等、無所不在隨時隨地監控人民，對言行可疑人士或持不同政見者炮製假案、予以扣上匪諜的帽子，在全國各地濫捕、濫殺、刑求毆打及沒收財產，造成大量的冤死、冤獄、傷殘，人民的生命、財產、健康，以及心靈上遭受嚴重損害。
                    </p>
                    <div class="source-more">
                        <span class="open">展開</span>
                        <span class="close">收起</span>
                        <img src="img/arrow2.svg" class="arrow">
                    </div>
                </li>
                
                
                    
            </ul>

        </div>
        <div class="btn-box">
            <a href="page_end1.php" class="btn-prev">
                <img src="img/arrow-left.svg">
                上一篇
            </a>
            <a href="javascript:void(0);" class="btn-next">
                最後一篇了
                <!-- <img src="img/arrow-right.svg"> -->
            </a>
            
            <a href="index.php" class="btn-back">回日記列表</a>
        </div>
        


        <!-- <a href="https://www.plurk.com/p/nabiw2" class="plurk-btn" target="_blank">前往噗浪故事串</a> -->
        





    </div>

   

    


<!-- FOOTER -->
<?php include("footer.php"); ?>




</body>

</html>
